{
  "0": {
    "title": "Coronavirus Outbreak",
    "paragraph": "Save the Children does whatever it takes to be there for children in crisis – as we have for every major humanitarian crisis since World War I. Always at the ready, we are among the first to respond and the last to leave, staying as long as it takes to help children and families recover from their losses, restore their lives and build resilience for years to come. In 2019 alone, we helped 10.6 million children in crisis. Learn more about our history of emergency response. "
  },
  "1": {
    "title": "Coronavirus Outbreak",
    "paragraph": "With each day, the risks to the psychological impact the Coronavirus pandemic can have on children grows. Children living in quarantine or possibly being separated from their families are especially vulnerable. While school closings can cause disruption to children’s education. \n\nThe world’s leading expert on childhood, Save the Children is right now engaged in the most sweeping humanitarian response in our 101-year history. We aim to protect the lives and futures of a generation of children from the harms caused by the COVID-19 crisis. LEARN MORE"
  },
  "2": {
    "title": "Coronavirus Outbreak",
    "paragraph": "With each day, the risks to the psychological impact the Coronavirus pandemic can have on children grows. Children living in quarantine or possibly being separated from their families are especially vulnerable. While school closings can cause disruption to children’s education. \n\nThe world’s leading expert on childhood, Save the Children is right now engaged in the most sweeping humanitarian response in our 101-year history. We aim to protect the lives and futures of a generation of children from the harms caused by the COVID-19 crisis. LEARN MORE"
  },
  "3": {
    "title": "Yemen Crisis",
    "paragraph": "In war-torn Yemen, 85,000 children may have died from starvation since start of crisis. As the largest aid organization in Yemen, Save the Children is on the ground, working to help the most vulnerable survive and stay safe. SUPPORT YEMEN RELIEF"
  },
  "4": {
    "title": "Syrian Conflict and Refugee Crisis",
    "paragraph": "Syria has been a living nightmare for children and families tormented by years of war and unimaginable hardship. As millions flee for their lives, your help is desperately needed. LEARN MORE ABOUT SYRIAN REFUGEES"
  },
  "5": {
    "title": "Lebanon Crisis",
    "paragraph": "After a devastating explosion in the Lebanese capital of Beirut, children and families already facing COVID-19, as well as economic and political crisis, are more vulnerable than ever. LEARN MORE"
  },
  "6": {
    "title": "U.S. Border Crisis",
    "paragraph": "Innocent children have been forced to flee their homes due to violence, gangs and crushing poverty in Latin America. Separation and detention are devastating children and families. Thanks to the generous support of our donors, Save the Children is helping migrant children and their families. READ MORE"
  },
  "7": {
    "title": "Texas Winter Storm Crisis",
    "paragraph": "After frigid temperatures and winter weather battered Texas, millions of children and families along the U.S. Southern Border are in need of urgent assistance. Our teams are delivering critical supplies to migrant shelters across the southern Texas border, from Del Rio to Brownsville, to ensure families have the essentials they need to care for their children LEARN MORE."
  },
  "8": {
    "title": "Rohingya Crisis",
    "paragraph": "In 2017, violence in Myanmar lead to the fastest moving exodus of people – the Rohingya people – since the Rwandan genocide. Three years on, amid a global pandemic, nearly one million people remain stranded in Cox's Bazar, the largest refugee camp in the world. Save the Children is working around the clock to ensure Rohingya children and their families are supported in their basic human rights. Our new isolation and treatment will help treat the sick as COVID-19 cases continue to rise. FIND OUT MORE"
  },
  "9": {
    "title": "Climate Crisis in the Horn of Africa",
    "paragraph": "A climate crisis, where the rising of global temperatures is creating extreme weather, including severe heat waves and drought, is creating a widespread humanitarian crisis in the Horn of Africa. GET THE LATEST"
  },
  "10": {
    "title": "Venezuela Regional Crisis",
    "paragraph": "Economic collapse and internal conflict is driving millions of Venezuelans from their home. Nearly 4.8 million people have been forced to flee the country. Before the COVID-19, the UN estimated 7 million people, or 25% of the population, were in need of humanitarian assistance. Now, as Latin America has become the new epicenter of the pandemic, closed borders and isolation measures are exacerbating their already dire circumstances. Childrena and families need your help now. LEARN MORE ABOUT THE CRISIS"
  },
  "11": {
    "title": "Historical Emergencies",
    "paragraph": "From our very beginnings, Save the Children has made it our mission to save the lives of boys and girls in danger around the world. In times of crisis, we’re always among the first to respond, working to keep children safe and helping families rebuild their lives. VIEW PAST EMERGENCIES"
  }
}
